[{
	"icon": "icon-pencil2",
	"title": "Diseño web",
	"content": "¿Su sitio web está diseñado para cumplir con sus expectativas y las de sus clientes? Es importante que su sitio web se vea bien, permitiendo si que su sitio web tenga éxito y cumplir con los objetivos que usted se ha propuesto."
}, {
	"icon": "icon-embed2",
	"title": "Desarrollo Web",
	"content": "Me encargo de desarrollar todos los sitios web que funcionen como se requieran. Utilizando siempre la mejor tecnología permitiendo así optimizar el rendimiento y ser más eficiente, esto proporcionará una mejor experiencia para usted y sus usuarios. Sea cual sea su idea, puedo convertirlo en una realidad."
}, {
	"icon": "icon-mobile",
	"title": "Responsive Design",
	"content": "Casi la mitad de todo el tráfico de Internet es ahora de una audiencia móvil. Es importante que su sitio web sea compatible con todos los tamaños de pantalla en esta era moderna. Me aseguro de que su sitio web sea responsive, lo que significa que es compatible con cualquier tamaño de la pantalla en cualquier dispositivo."
}, {
	"icon": "icon-search",
	"title": "SEO",
	"content": "Cuando estoy creando sitios web, siempre pienso en la optimización de motores de búsqueda (SEO) en mi mente. Llevo a cabo las prácticas estándar de SEO on-page en cada página de cada sitio web que creo, lo que permite su sitio rango más alto en los motores de búsqueda - potencialmente conducir más tráfico a su sitio"
},{
	"icon": "icon-briefcase",
	"title": "eCommerce",
	"content": "Con años de experiencia en el comercio electrónico, puedo desarrollar una solución de comercio electrónico adaptado a las necesidades de usted, su negocio y los clientes. Y desarrollar soluciones eficaces, eficientes y de comercio electrónico bien diseñados para que coincida con sus requisitos exactos."
},{
	"icon": "icon-insert-template",
	"title": "Gestión de contenido",
	"content": "Es importante que usted sea capaz de manejar su sitio web, desde cualquier lugar en cualquier momento. yo desarrollo sistemas de gestión de contenidos que le permiten ver sus datos de sitios web y editar el contenido importante en su sitio web, que le permite mantener actualizado el contenido."
}]
